{
  "id":"boa-alleen-voortgeplant",
  "title":"Een vrouwelijke boa kan op haar eentje voortplanten",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"natuur",
  "day":"2016/03/15",
  "time":"15:15:00",
  "source_name":"cbc.ca",
  "source_url":"https://www.cbc.ca/news/technology/boa-constrictor-produces-fatherless-babies-1.947269",
  "img_credit":"wikimedia.org",
  "keywords":"slang, boa, constrictor, nageslacht, voortplanten, voortplanting, reproductie, alleen, moeder, vader, vrouwtje, mannetje, zonder",
  "content":[
          {"type": "paragraph",
		   "content": "Een vrouwelijke boa constrictor heeft geen man in haar leven nodig - ze kan zelfs helemaal <b>op haar eentje voortplanten</b>. Researchers aan de North Carolina State University hebben een boa-moeder gevonden die twee verschillende nesten baby-slangen had gekweekt zonder vader. Opvallend: eerder had ze al kleintjes gemaakt <i>met</i> vader."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "wikimedia.org"},
		   {"type": "paragraph",
		   "content": "Bij mensen hebben mannen een X- en een Y-chromosoom en vrouwen twee X-chromosomen; bij slangen is het net andersom. <b>Mannetjes hebben twee Z-chromosomen, vrouwtjes een Z- en een W-chromosoom.</b> De speciale kleintjes van deze moeder hadden van haar <b>twee keer het W-chromosoom</b> geërfd - ze zijn in feite een halve kloon van de moeder. Ze hebben exact de helft van haar genen, en niets extra. Het waren dan ook allemaal dochters."},
		   {"type": "paragraph",
		   "content": "Zo'n maagdelijke geboorte is zeker geen uitzondering in de natuur - <a href=\"https://hersenvulsel.be/natuur/bijen-voortplanting-een-ouder/\" target=\"_blank\">bij veel insecten, zoals bijen, is het zelfs heel normaal.</a> Maar <b>bij reptielen</b> is het toch een uitzondering. Voor de ontdekking van dit speciale gezin, wisten we helemaal niet dat er voor slangen een andere manier van voortplanten bestond dan de traditionele manier."},
		   {"type": "paragraph",
		   "content": "Wie weet welke dieren dit nog kunnen, zonder dat wij het weten?"}
		   ]
}
