{
    "title": "De zondeneter zuivert je ziel",
    "id": "zondeneter-zuivert-ziel",
    "category": "geschiedenis",
    "keywords": "zondeneter, folklore, doed-koecks, begrafenis, ritueel, Bertram S. Puckle, Funeral Customs, overlijden",
    "shortDescription": "Worden onze zonden vergeven wanneer we sterven? Of blijven ze ons voor eeuwig achtervolgen? Vroeger geloofden we dat enkel een zuivere ziel naar de hemel mocht.  Wanneer iemand stierf moest diens ziel dus gezuiverd worden van alle begane zonden. En dat is nu net wat een zondeneter doet.",
    "day": "2018/07/03",
    "time": "07:00",
    "source_name": "wikipedia.org",
    "source_url": "https://en.wikipedia.org/wiki/Sin-eater",
    "img_credit": "National Museum of Health and Medicine",
    "content": [
        {
            "type": "paragraph",
            "content": "Worden onze zonden vergeven wanneer we sterven? Of blijven ze ons voor eeuwig achtervolgen? Vroeger geloofden we dat enkel een zuivere ziel naar de hemel mocht.  Wanneer iemand stierf moest diens ziel dus gezuiverd worden van alle begane zonden. En dat is nu net wat een zondeneter doet."
        },
        {
            "type": "paragraph",
            "content": "Een zondeneter is een folklorefiguur die via een rituele maaltijd de zonden van een dode op zich neemt. Dat deed hij door voedsel te consumeren dat tijdelijk op het lichaam van de overledene werd bewaard. Waar dit gebruik ontstaan is, is niet duidelijk. Wel zijn er enkele betrouwbare geschiedkundige bronnen die het fenomeen bespreken. Zo omschrijft Bertram S. Puckle in <a href=\"https://www.sacred-texts.com/etc/fcod/fcod07.htm\" target=\"_blank\">Funeral Customs</a> een zondeneter die rond het jaar 1825 in Llanwenog, Cardiganshire zou geleefd hebben:"
        },
        {
            "type": "paragraph",
            "content": "<i>\"De zondeneter van Llanwenog sloot zichzelf af van alle sociale interactie met de dorpelingen die hem verafschuwden. Hij leefde op een afgelegen plek buiten het dorp. Wanneer iemand hem dan toch tegenkwam werd hij vermeden als de pest. De dorpelingen vereenzelfdigden hem immers met kwaadaardige geesten en hekserij. Enkel wanneer iemand stierf, zochten ze hem op om de zonden van de overledene op zich te nemen. Het bord waarvan hij at werd op het verse lijk geplaatst en na het magische ritueel onmiddellijk verbrand.\"</i>"
        },
        {
            "type": "paragraph",
            "content": "Ook in andere culturen vinden we sporen van de zondeneter terug. Zo zijn er gebruiken in de Azteekse mythologie, de Balkan en Beieren die heel erg doen denken aan het ritueel van de zondeneter. In Nederland kent men sinds de 18e eeuw de 'doed-koecks'. Een gebak waar men de initialen van de overledenen op aanbrengt en dat opgegeten wordt door de naaste familie."
        }
    ],
    "authorid": "samgielis",
    "authorname": "Sam Gielis"
}