{
  "id":"3d-printen-huis-van-zand",
  "title":"Een huis gemaakt van zand?",
  "authorid":"thomasgils",
  "authorname":"Thomas Gils",
  "category":"wetenschap",
  "day":"2016/03/28",
  "time":"14:00:00",
  "source_name":"d-shape.com",
  "source_url":"http://d-shape.com/",
  "img_credit":"wikimedia.org",
  "keywords":"3D, print, printer, printen, printing, 3D-print, charles, hull, huis, maken, materiaal, zand",
  "content":[
          {"type": "paragraph",
		   "content": "Altijd al eens in een zandkasteel willen wonen? Wel, dat kan misschien binnenkort!"},
		   {"type": "paragraph",
		   "content": "Het zal, helaas voor de zandbakliefhebbers onder ons, niet gemaakt zijn met plastic emmertjes en schepjes, maar <b>met een 3D-printer.</b> Jawel, een 3D-printer. <i>Say whut?!</i>"},
		   {"type": "paragraph",
		   "content": "3D-printen is een opkomende vorm van productie waarbij, net zoals de Egyptenaren hun piramides bouwden, <b>een object laag per laag wordt opgebouwd.</b> Het is een techniek die sinds de jaren '70 een sterke ontwikkeling kende. Vandaag zijn er <b>betrouwbare 3D-printers op de markt</b> waarmee je de meest diverse objecten kan printen (van geweren en juwelen tot huizen) in allerlei materialen (van plastic tot metaal)."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "wikimedia.org - Charon, een geweer speciaal ontworpen om met een 3D-printer te produceren"},
		   {"type": "paragraph",
		   "content": "In maart 1986 werd het eerste parent voor een commercieel exploiteerbare 3D-printer verleend aan <b>Charles W. Hull.</b> Hij wordt beschouwd als de uitvinder van de 3D-printer - <i>maar niet van de techniek</i> - omdat zijn bedrijf, 3D Systems, als eerste een commerciële machine op de markt bracht. 3D Systems is nog steeds een wereldwijd toonaangevend bedrijf in de sector."},
		   {"type": "image",
		   "name": "3.jpg",
		   "credit": "wikimedia.org - schematische voorstelling van de SLA-techniek"},
		   {"type": "paragraph",
		   "content": "Zijn printer maakt gebruik van de zogenaamde <b>stereolithografie-techniek (SLA).</b> Eenvoudig uitgelegd komt het hierop neer: je hebt een bak gevuld met vloeibare UV-licht-gevoelige polymeren <b>(kunsthars)</b>. Boven deze bak bevindt zich een lichtbron, <b>bijvoorbeeld een laser.</b> Die stuurt een straal naar het oppervlakte van de bak en op de plaats waar ze neerkomt, gaan de polymeren stollen. <b>Zo wordt dus een laag 'geprint'.</b> Vervolgens gaat de bak een stukje omlaag, wordt er weer een laag polymeren over de geprinte laag geplaatst en gaat de laser weer aan het werk. Gestaag wordt, laag per laag, een object opgebouwd."},
		   {"type": "image",
		   "name": "4.jpg",
		   "credit": "wikimedia.org - schematische voorstelling van de FDM-techniek"},
		   {"type": "paragraph",
		   "content": "Een andere populaire printtechniek is <b>fused deposition modelling (FDM).</b> Mocht je ooit al een 3D-printer aan het werk gezien hebben, dan was dat waarschijnlijk een FDM-printer. Het is de meest bekende en meest voorkomende methode in desktopprinters: de Reprap, de Ultimaker 2, de Mojo van Stratasys en vele anderen maken gebruik van deze techniek."},
		   {"type": "paragraph",
		   "content": "Bij een FDM-printer worden <b>thermoplasten, soorten van plastic, verhit tot een semi-vloeibare toestand.</b> Vervolgens wordt dat materiaal <b>in dunne draden</b>, laag per laag, op elkaar gelegd door een mobiele printerkop. <b>Wanneer het afkoelt, stolt het materiaal opnieuw tot plastic.</b> Indien nodig wordt er ook ondersteuningsmateriaal geprint dat later verwijderd kan worden. Als 'cartridge' gebruiken deze printers rollen met thermoplasten."},
		   {"type": "image",
		   "name": "6.jpg",
		   "credit": "wikimedia.org - een reeks modellen van hoofden, 3D-geprint voor een animatiefilm"},
		   {"type": "paragraph",
		   "content": "De Italiaanse architect en <i>innovator</i> <b>Enrico Dini</b> zag het allemaal wat groter en ontwierp <b>een 3D-printer die geen plastic of metaal print, maar zand.</b> In samenwerking met de New Yorkse architect <b>Adam Kushner</b> besloot hij zijn uitvinging in realiteit te testen en een huis mét jacuzzi, zwembad en garage te printen."},
		   {"type": "paragraph",
		   "content": "Hoe gaat dat dan in z'n werk? Wel, de 3D-printer van Dini is geen kleintje. <b>Het kan objecten binnen de afmetingen van een kubus van zes op zes meter printen.</b> Als basismaterialen gebruikt het zand, grind en stof. De printkop van deze machine werkt bovenop een laag zand. Het laat op een bepaalde plaats, door de computer aangegeven, de deeltjes van dat zand samensmelten door middel van een chemisch proces. Daarbovenop wordt weer een nieuwe laag zand gelegd en het proces kan zich herhalen. Deze printer is dus <b>een combinatie van de SLA- en de FDM-techniek.</b> Na het stollen, krijgt het product <b>een marmerachtig uiterlijk.</b> Niet slecht!"},
		   {"type": "image",
		   "name": "5.jpg",
		   "credit": "d-shape.com - de productie van het 'Casa Ferreri', een basishuis ontworpen door Marco Ferreri en geprint door Enrico Dini"},
		   {"type": "paragraph",
		   "content": "Maar wat kunnen we hier nu eigenlijk mee? Ten eerste zou dit proces <b>goedkoper zijn</b> dan de traditionele manier om een huis te bouwen, met bakstenen en beton. Daarnaast zou de bouwfase ook <b>minder tijd</b> in beslag nemen. En tot slot - beeld je de <i>on demand</i>-mogelijkheden eens in! Met de enige beperking dat het fysiek printbaar moet zijn, kan je de wildste vormen realiseren en <b>je huis tot in detail aanpassen</b> aan al je noden of wensen."},
		   {"type": "paragraph",
		   "content": "De heren zien er ook de filantropische mogelijkheden van in. Zo denken ze aan <b>huisvesting voor vluchtelingen</b> en vele toepassingen voor <b>publieke infrastructuur</b>: van bushaltes en fonteinen tot reparaties aan oude bruggen."},
		   {"type": "paragraph",
		   "content": "Het project van architecten Dini en Kushner liep helaas wat vertraging op, maar het zou binnenkort afgerond moeten zijn. Hopelijk valt het niet als een kaartenhuis in elkaar..."}
		   ]
}
