{
  "id":"prairiehonden-praten-over-ons",
  "title":"Prairiehonden praten over ons",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"natuur",
  "day":"2016/03/29",
  "time":"14:20:00",
  "source_name":"cbc.ca",
  "source_url":"http://www.cbc.ca/news/technology/prairie-dogs-language-decoded-by-scientists-1.1322230",
  "img_credit":"wikimedia.org",
  "keywords":"prairiehond, prairiehonden, prairie, hond, dog, dogs, taal, geluid, geluiden, communicatie, communiceren, met, elkaar, praten",
  "content":[
          {"type": "paragraph",
		   "content": "De prairiehond, een knaagdier uit de eekhoornfamilie, kan praten. Natuurlijk hebben alle diersoorten een manier van communiceren, maar de prairiehond heeft echt <b>een uitgebreide taal ontwikkeld.</b> En ze praten zelfs over mensen!"},
		   {"type": "paragraph",
		   "content": "Dertig jaar geleden ontdekten wetenschappers dat eekhoornsoorten <b>verschillende waarschuwingsroepen</b> hebben. Als er bijvoorbeeld een vogel vanuit de lucht aanvalt, maken de beestjes een ander geluid om de groep te waarschuwen dan wanneer er een coyote komt aangeslopen. Ze vertellen elkaar dus <b>in detail</b> waar het gevaar precies vandaan komt."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "wikimedia.org"},
		   {"type": "paragraph",
		   "content": "De afgelopen dertig jaar is <b>bioloog Con Slobodchikoff</b> zich gaan verdiepen in de taal van prairiehonden. Hij merkte al snel op dat de beesten <b>verschillende 'woorden' hebben voor verschillende dieren</b> - een coyote kreeg een andere roep dan een hond of een mens. Maar de verschillende onderzoekers van zijn team zorgden bij de prairiehonden ook voor lichtjes verschillende geluiden. Ze hebben het dus niet over 'een mens' in het algemeen, maar over <b>een specifiek persoon</b> - net zoals wij zouden zeggen 'die man met de rode jas', gebruiken ze <b>verschillende klanken om iemand te omschrijven.</b>"},
		   {"type": "paragraph",
		   "content": "Het voorbeeld van een man met een rode jas is trouwens niet zo vergezocht. Slobodchikoff ontdekte dat prairiehonden <b>kleuren kunnen omschrijven, vormen zoals driehoeken en cirkels en hoe groot iets of iemand is.</b> Ze kunnen elkaar dus perfect waarschuwen voor een man met een rode jas! Meer zelfs: prairiehonden <b>herinneren zich iemand die in het verleden een gevaar was</b> - bijvoorbeeld een mens die ze eerder al eens zagen met een jachtgeweer - en communiceren dan met elkaar <b>dat die persoon de vorige keer een geweer bij zich had.</b>"},
			{"type": "paragraph",
		   "content": "De taal is complex, maar zeer efficiënt. Slobodchikoff begrijpt nu wat de verschillende geluiden betekenen en volgens hem <b>zou elke mens het kunnen leren op twee uur tijd.</b> Om een voorbeeld te geven van de efficiëntie: een prairiehond kan in één geluid, <b>op één tiende van een seconde</b>, een mens omschrijven die lang en slank is, een blauw hemd draagt en traag voorbij de kolonie wandelt. En voor die mens valt dat korte geluid natuurlijk niet zo op!"},
		   {"type": "embed",
		   "code": "<iframe width=\"100%\" src=\"https://www.youtube.com/embed/jHjFxJVeCQs\" frameborder=\"0\" allowfullscreen></iframe>"}
		   ]
}
