{
  "id":"nightmare-elm-street-waargebeurde-feiten",
  "title":"'A Nightmare On Elm Street', geïnspireerd op waargebeurde feiten",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"entertainment",
  "day":"2016/03/30",
  "time":"14:45:00",
  "source_name":"wikipedia.org",
  "source_url":"https://en.wikipedia.org/wiki/A_Nightmare_on_Elm_Street",
  "img_credit":"wikimedia.org",
  "keywords":"a, nightmare, on, elm, street, film, 1984, Wes, Craven, Freddy, Krueger, echt, persoon, gebaseerd, op, waargebeurd, waargebeurde, feiten, gebeurd",
  "content":[
          {"type": "paragraph",
		   "content": "'A Nightmare On Elm Street' kan weleens één van de engste horrorfilms ooit zijn. Een moordenaar die je in je dromen komt opzoeken... Ontkomen kan niet, want ooit moet je toch weer slapen! Het wordt misschien nog enger als je weet dat de film <b>geïnspireerd is op waargebeurde feiten...</b>"},
		   {"type": "paragraph",
		   "content": "Nee, er bestond niet <i>echt</i> een moordenaar die je in je dromen kwam pakken. <b>Regisseur Wes Craven</b> haalde de inspiratie voor zijn verhaal bij <b>het 'Asian death syndrome'</b>. In de jaren '70 waren er veel Aziatische vluchtelingen in Amerika <b>die plots en onverklaarbaar stierven in hun slaap</b>, nadat ze nachtmerries hadden. Voor Craven dus een interessant verhaal om een creatieve twist aan te geven."},
		   {"type": "paragraph",
		   "content": "De vluchtelingen waren van het volk Khmer, in Cambodja. Ze vluchtten naar Amerika nadat het Amerikaanse leger luchtaanvallen uitvoerde op hun land, maar veel vluchtelingen hadden last van ongelofelijk enge nachtmerries. De meesten onder hen <b>weigerden zelfs nog te slapen</b>, omdat ze zo bang waren. Wanneer ze dan toch uitgeput in slaap vielen, overleden veel van hen. <b>Waarom weten we nog altijd niet.</b> De slachtoffers waren allemaal <b>jonge mannen</b>, maar of het genetisch was of een andere oorzaak had, is nooit duidelijk geworden."},
		   {"type": "paragraph",
		   "content": "Dat een groep mensen op onverklaarbare wijze sterft, gebeurt eigenlijk wel vaker. Ruim gezien wordt dat <b>het 'sudden unexpected death syndrome'</b> genoemd. Het gaat dan over volwassenen die plots zonder duidelijke oorzaak sterven, vaak in hun slaap en vaak ook mannen. Duidelijk goed voer voor horrorfilms!"}
		   ]
}
