{
    "title": "De dode paus die terechtstond",
    "id": "dode-paus-die-terechtstond",
    "category": "geschiedenis",
    "keywords": "paus,dood,veroordeeld,rechtbank,rechtzaak,kadaver,Theodorus II,Formosus",
    "shortDescription": "In 897 vond in Rome de Kadaversynode plaats. Paus Formosus stond er terecht tijdens een proces… En was speciaal daarvoor opgegraven. Hij was namelijk een jaar eerder overleden.",
    "day": "2018/07/12",
    "time": "06:00",
    "source_name": "wikipedia.org",
    "source_url": "https://en.wikipedia.org/wiki/Cadaver_Synod",
    "img_credit": "commons.wikimedia.org",
    "content": [
        {
            "type": "paragraph",
            "content": "In 897 vond in Rome de <b>Kadaversynode</b> plaats. Paus Formosus stond er terecht tijdens een proces… En was speciaal daarvoor opgegraven. Hij was namelijk <b>een jaar eerder overleden.</b>"
        },
        {
            "type": "paragraph",
            "content": "Paus Formosus werd ervan verdacht in overtreding te zijn van enkele belangrijke regels. Hij had onder andere <b>zijn bisdom in de steek gelaten</b> voor een ander bisdom. Formosus was namelijk bisschop van Portus in Italië voor hij paus - en dus bisschop van Rome - werd. En dat is <b>in strijd met de kerkelijke leer.</b>"
        },
        {
            "type": "paragraph",
            "content": "Zijn opvolger, paus Stefanus VI, liet hem dus een jaar na zijn dood veroordelen. Opvallend: Stefanus VI was <b>zélf in overtreding</b> van diezelfde regel. Maar hij was als bisschop ingezworen door paus Formosus. Na diens veroordeling werden zijn <b>pauselijke daden ongeldig verklaard</b> en zo loste Stafanus VI dus mooi zijn eigen probleem op."
        },
        {
            "type": "paragraph",
            "content": "Het lijk van Formosus werd tijdens het proces uitgedost in pauselijke gewaden en schuldig bevonden aan meerdere misdaden. Als straf werden de <b>drie vingers van zijn rechterhand, waarmee hij wijdingen verrichtte, afgehakt.</b> Daarna werd het lichaam in de rivier de Tiber gegooid. Een kluizenaar zou hem opgevist en opnieuw begraven hebben. De volgende paus, Theodorus II, liet het lichaam van paus Formosus in de Sint-Pieterskerk plaatsen."
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}