{
  "id":"paparazzi-van-1898",
  "title":"De paparazzi van 1898",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"mensen",
  "day":"2014/09/15",
  "time":"20:15:00",
  "source_name":"wikipedia.org",
  "source_url":"https://de.wikipedia.org/wiki/Bismarck_auf_dem_Sterbebett",
  "img_credit":"pexels.com",
  "keywords":"foto, fotograaf, paparazzi, ontstaan, otto, von, bismark, overleden",
  "content":[
          {"type": "paragraph",
		   "content": "Tegenwoordig is het een bekend beeld in de straten van Hollywood. Foto’s van paparazzi sieren dagelijks tijdschriften en worden massaal verspreid op het internet. Dat soort fotografen gaat echter al langer mee dan je zou denken: de eerste paparazzifoto’s dateren van het jaar 1898."},
		   {"type": "paragraph",
		   "content": "Op 30 juli 1898 stierf Otto von Bismarck in zijn landhuis in Friedrichsruh, in Duitsland. Hij was graaf, daarna hertog en zelfs bondskanselier van de Noord-Duitse bond. Een zeer belangrijk figuur dus, en zijn dood kreeg dan ook veel aandacht – zo ook van de fotografen Max Priester en Willy Wilcke."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "wikimedia.org"},
		   {"type": "paragraph",
		   "content": "Zij hadden een bediende van von Bismarck omgekocht. Die was namelijk al een tijd ziek; de man moest de fotografen op de hoogte houden van zijn conditie. Op de avond van zijn dood werden de twee mannen dan ook meteen verwittigd. Nadat de familie afscheid had genomen, loodste de bediende hen binnen."},
		   {"type": "paragraph",
		   "content": "Zo zijn de eerste paparazzifoto’s geboren. Priester en Wilcke probeerden hun primeur te verkopen via een advertentie in de krant, maar dat had ook de familie van von Bismarck gezien. De politie werd erbij gehaald en de familie kreeg de foto’s in handen. De fotografen én de omgekochte bediende mochten een paar maanden in de cel doorbrengen. Uiteindelijk werd één van de foto's toch gepubliceerd, in 1952. Zo weten we nu dus wat de allereerste paparazzifoto was."}  
		   ]
}
