{
  "id":"opwarming-aarde-in-beeld",
  "title":"De opwarming van de aarde in beeld",
  "authorid":"samgielis",
  "authorname":"Sam Gielis",
  "category":"natuur",
  "day":"2014/11/08",
  "time":"19:15:00",
  "source_name":"imgur.com",
  "source_url":"http://imgur.com/a/IgoUq",
  "img_credit":"imgur.com",
  "keywords":"opwarming van de aarde, californië, klimaat",
  "content":[
          {"type": "paragraph",
		   "content": "De opwarming van de aarde in beeld... In Californië kan je het duidelijk zien. Op amper drie jaar tijd is er veel veranderd - bossen en zelfs rivieren zijn verdwenen!"},
		   {"type": "image",
		   "name": "1.jpg",
		   "credit": "Voor: De Green Bridge over Lake Oroville - imgur.com"},
		   {"type": "paragraph",
		   "content": "De bovenstaande foto toont de Green Bridge die over Lake Oroville loopt, bij de Bidwell haven in 2011. Merk de boomlijn op die vlak boven het oppervlakte van het meer begint."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "Na: De Green Bridge over Lake Oroville - imgur.com"},
		   {"type": "paragraph",
		   "content": "Op deze foto van dezelfde brug uit 2014, amper drie jaar later, zien we de enorme pilaren van de brug volledig boven het wateroppervlak uitkomen. Merk op hoe groot de afstand tussen de boomlijn en het wateroppervlak nu is"},
		   {"type": "image",
		   "name": "3.jpg",
		   "credit": "Voor: De haven van Oroville Lake in 2011 - imgur.com"},
		   {"type": "paragraph",
		   "content": "De haven van Oroville ziet er op bovenstaande foto uit 2011 uit als een groene, vruchtbare oase."},
		   {"type": "image",
		   "name": "4.jpg",
		   "credit": "Na: De haven van Oroville Lake in 2014 - imgur.com"},
		   {"type": "paragraph",
		   "content": "Drie jaar later is ook deze haven getransformeerd tot een paar druppels water in een dorre woestijn. Opvallend: Slechts enkele meetpunten geven op dit moment een lagere stand aan dan tijdens de metingen van 1977, de laagste in de geschiedenis van de haven."},
		   {"type": "image",
		   "name": "5.jpg",
		   "credit": "Voor: De Enterprise Bridge over Lake Oroville juli 2011 - imgur.com"},
		   {"type": "paragraph",
		   "content": "Ook de 'Voor' en 'Na' foto's van deze brug over Lake Orovilla laten niets aan de verbeelding over."},
		   {"type": "image",
		   "name": "6.jpg",
		   "credit": "Na: De Enterprise Bridge over Lake Oroville 2014 - imgur.com"}
		   
		   
		   ]
}
