{
    "title": "De uitvinding van de rode en gele kaart",
    "id": "uitvinding-rode-en-gele-kaart",
    "category": "geschiedenis",
    "keywords": "uitvinding, rode, gele, kaart, voetbal, scheidsrechter, wanneer, wie, ken, ashton",
    "shortDescription": "Tegenwoordig zijn ze niet meer weg te denken van het voetbalveld, maar de gele en rode kaarten werden pas in 1966 uitgevonden door een scheidsrechter en zijn vrouw.",
    "day": "2018/06/18",
    "time": "09:00",
    "source_name": "wikipedia.org",
    "source_url": "https://en.wikipedia.org/wiki/Ken_Aston",
    "img_credit": "commons.wikimedia.org",
    "content": [
        {
            "type": "paragraph",
            "content": "Tegenwoordig zijn ze niet meer weg te denken van het voetbalveld, maar de gele en rode kaarten werden pas <b>in 1966 uitgevonden door een scheidsrechter en zijn vrouw.</b>"
        },
        {
            "type": "paragraph",
            "content": "De Brit Ken Aston was scheidsrechter tijdens één van de beruchtste wedstrijden ooit, de zogenaamde <b>Battle of Santiago.</b> In 1962 treffen <b>Chili en Italië</b> elkaar op het WK en de wedstrijd loopt niet zonder slag of stoot. Aston moet meermaals <b>een gevecht op het veld onderbreken.</b>"
        },
        {
            "type": "paragraph",
            "content": "Daarbovenop was het heel moeilijk voor Aston om <b>zich verstaanbaar te maken.</b> Hij moest al zijn waarschuwingen en beslissingen mondeling communiceren, aan spelers die <b>vaak geen Engels begrepen.</b> En de trainers en het publiek wisten nooit wat er gaande was."
        },
        {
            "type": "image",
            "credit": "commons.wikimedia.org - Battle of Santiago, 1962",
            "name": "voetbal kaarten battle of santiago.jpg"
        },
        {
            "type": "paragraph",
            "content": "Tijdens het WK van 1966 is Aston getuige van opnieuw zo’n hectische match. <b>Engeland en Argentinië treffen elkaar in de kwartfinale</b> en de twee ploegen zijn op dat moment al rivalen. Scheidsrechter Rudolf Kreitlein kan zich weer <b>amper verstaanbaar maken.</b>"
        },
        {
            "type": "paragraph",
            "content": "Wanneer Aston die avond naar huis rijdt en <b>langs een verkeerslicht passeert</b>, krijgt hij een geniaal idee. Met <b>universele kleurcodes</b> zijn beslissingen op een veld makkelijk te communiceren én zijn ze meteen duidelijk voor het hele stadion. Bij thuiskomst legt Aston het idee uit aan zijn vrouw Hilda. Die bedenkt meteen de volgende stap: ze maakt <b>een rode en gele kaart die in het zakje van zijn hemd passen.</b> En de rest is geschiedenis."
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}