{
    "title": "Coca-Cola heeft geen patent op z’n formule",
    "id": "coca-cola-geen-patent-op-formule",
    "category": "faitsdivers",
    "keywords": "Coca-Cola, coca, cola, frisdrank, pepsi, recept, formule, hoe, wordt, gemaakt, geheim, bewaard, wie, weet, kent",
    "shortDescription": "De Coca-Cola-formule zou één van de best bewaarde geheimen ter wereld zijn. Het is zo’n groot geheim dat er zelfs geen patent voor bestaat!",
    "day": "2018/08/12",
    "time": "06:00",
    "source_name": "cnn.com",
    "source_url": "https://edition.cnn.com/2014/02/18/business/coca-cola-secret-formula/index.html",
    "img_credit": "maxpixel.net",
    "content": [
        {
            "type": "paragraph",
            "content": "De Coca-Cola-formule zou één van de <b>best bewaarde geheimen</b> ter wereld zijn. Het is zo’n groot geheim dat er zelfs <b>geen patent</b> voor bestaat!"
        },
        {
            "type": "paragraph",
            "content": "In de kelders van het hoofdkantoor wordt de geheime formule van Coca-Cola streng bewaakt. Het originele recept zou <b>in 1919</b> neergeschreven zijn. Daarvoor kenden slechts een handvol mensen het recept vanbuiten. Volgens het bedrijf zelf zijn er nu <b>steeds twee mensen ter wereld</b> die het recept kennen, en die kennis dan doorgeven aan een opvolger."
        },
        {
            "type": "paragraph",
            "content": "Hoewel de formule een enorm belangrijk product is, werd er <b>nooit een patent voor aangevraagd.</b> Daar zijn verschillende redenen voor. Enerzijds is het een <b>slimme marketingtruc:</b> Coca-Cola zorgt voor een waas van mysterie doordat je de ingrediënten en productiewijze onmogelijk kan weten. Dat slechts twee mensen ter wereld die kennis bezitten, is een sterk verhaal voor klanten."
        },
        {
            "type": "paragraph",
            "content": "Maar <b>patenten lopen ook af,</b> en dan moet de patenthouder de formule <b>openbaar</b> maken. Iedereen zou dus na een tijd de ‘enige echte’ Coca-Cola kunnen namaken. En er is maar één manier om dat te voorkomen: door gewoon nooit een patent te nemen. Nu maar hopen dat niemand ooit de geheime formule achterhaalt."
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}