{
  "id":"fallout-ruineerde-leven",
  "title":"'Fallout 4 ruïneerde mijn leven!'",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"entertainment",
  "day":"2016/04/14",
  "time":"14:45:00",
  "source_name":"walyou.com",
  "source_url":"http://walyou.com/fallout-4-bethesda-addiction-2381/",
  "img_credit":"wikimedia.org",
  "keywords":"fallout, vier, 4, bethesda, spel, game, games, tijd, veel, te, verspillen, verspilling, leven, Rusland, Rus, Russische, man",
  "content":[
          {"type": "paragraph",
		   "content": "Een 28-jarige man uit Rusland is <b>enorm verslaafd geraakt aan de game Fallout 4.</b> Het werd zelfs zo erg dat hij Bethesda, de ontwikkelaar en uitgever van het spel, <b>wil aanklagen.</b> Want dankzij hen is zijn leven helemaal geruïneerd!"},
		   {"type": "paragraph",
		   "content": "Geen grap: de man speelde het spel <b>drie weken aan een stuk.</b> Hij stopte alleen af en toe om te slapen. Hij werd <b>ontslagen op het werk</b> omdat hij niet kwam opdagen - <i>duh</i> - en <b>zijn vrouw vertrok</b> omdat hij haar drie weken lang negeerde."},
		   {"type": "image",
		   "name": "2.png",
		   "credit": "wikimedia.org - het logo van Fallout 4"},
		   {"type": "paragraph",
		   "content": "Allemaal de schuld van het spel, vindt de Rus. Eigenlijk wou hij het gewoon een paar avonden uitproberen, <b>maar hij wist niet dat het zo verslavend zou zijn.</b> Die waarschuwing zou dus toch echt op de verpakking moeten staan!"},
		   {"type": "paragraph",
		   "content": "Voor al zijn lijden verwacht de man <b>een compensatie van 500.000 Russische roebel</b>, omgerekend zo'n 6700 euro. <b>Zijn advocaten zeggen dat ze 'wel zullen zien' wat ze kunnen krijgen...</b> Die hebben er dus duidelijk niet veel vertrouwen in. Laat het je vooral niet tegenhouden om Fallout 4 zelf te proberen, zolang je daarnaast ook gewoon je leven leidt!"},
		   {"type": "embed",
		   "code": "<iframe width=\"100%\" src=\"https://www.youtube.com/embed/GE2BkLqMef4\" frameborder=\"0\" allowfullscreen></iframe>"}		   
		   ]
}
