{
  "id":"president-usa-mag-niet-rijden",
  "title":"De president van de USA mag niet rijden",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"faitsdivers",
  "day":"2016/09/29",
  "time":"15:00:00",
  "source_name":"smh.com.au",
  "source_url":"https://www.smh.com.au/world/us-presidents-can-have-everything--except-the-car-keys-20140506-zr5we.html",
  "img_credit":"commons.wikimedia.org",
  "keywords":"president, amerika, amerikaans, us, usa, barack, obama, clinton, trump, auto, rijden, met, mag, niet, verboden, geheime, dienst",
  "content":[
          {"type": "paragraph",
		   "content": "Hillary Clinton en Donald Trump kunnen misschien maar beter twee keer nadenken de komende weken. Zijn ze wel bereid hun autosleutels voorgoed aan de kant te leggen? Want als ze ooit <b>president van de Verenigde Staten van Amerika</b> worden, mogen ze <b>nooit meer met de auto rijden.</b>"},
		   {"type": "paragraph",
		   "content": "De <b>Secret Service</b>, de agenten die belangrijke politici beschermen, vinden het <b>te gevaarlijk</b> om hen zelf achter het stuur te laten kruipen. Dat geldt dus voor een heel aantal policiti. Zo liet Hillary Clinton in 2014 weten dat ze dankzij haar politieke carrière al achttien jaar niet meer zelf gereden had, tot haar grote spijt. Als ze president zou worden, wordt dat alleen maar erger: <b>alle oud-presidenten</b> hebben voor de rest van hun leven een agent als chauffeur."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "credit: smh.com.au - president Obama mag zich uitleven met een golfkarretje"},
		   {"type": "paragraph",
		   "content": "Dat ligt dus niet aan hun eigen luiheid of aan het feit dat ze verwend zouden zijn. Integendeel: veel oud-presidenten hebben zo hun eigen manier om <b>de regels te omzeilen.</b> Vaak kruipen ze toch nog achter het stuur <b>op hun eigen privéterrein.</b> President Obama wordt bijvoorbeeld al eens gespot achter het stuur van een golfkarretje. Zolang ze zich <b>niet op de openbare weg</b> begeven, vinden de agenten dat nog prima."}
		   ]
}
