{
  "id":"harry-potter-valse-boeken",
  "title":"Valse Harry Potter-boeken op de markt",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"entertainment",
  "day":"2014/08/26",
  "time":"16:30:00",
  "source_name":"wikipedia.org",
  "source_url":"https://en.wikipedia.org/wiki/Legal_disputes_over_the_Harry_Potter_series#International_publications",
  "img_credit":"wikimedia.org",
  "keywords":"harry, potter, j.k., rowling, boeken, vals, extra, Rusland, China",
  "content":[
          {"type": "paragraph",
		   "content": "Officieel zijn er van de Harry Potter-reeks 7 boeken en 8 films gepubliceerd. Maar hier en daar vind je al eens een extra boek… volledig nep natuurlijk, maar de schrijvers en publicisten kunnen er wel grof geld mee verdienen. Tijd dus voor schrijfster J.K. Rowling om op jacht te gaan."},
		   {"type": "paragraph",
		   "content": "De Russische Tanja Grotter is waarschijnlijk de bekendste kopie van Harry Potter. Het boek van Dmitri Yemets is zelfs vertaald naar het Nederlands. Rowling en haar advocaten zijn er niet in geslaagd de publicaties in Rusland te bannen, maar de Nederlandse versie konden ze wel tegenhouden."},
		   {"type": "image",
		   "name": "2.png",
		   "credit": "wikimedia.org"},
		   {"type": "paragraph",
		   "content": "Yemets gaf aan dat de boeken een parodie waren en dus wel gepubliceerd mochten worden. Een Nederlandse rechtbank oordeelde echter dat het niet om een parodie ging, wel om een goedkope kopie. De boeken mochten dus niet uitgebracht worden in Nederland… maar wel in België."},
		   {"type": "paragraph",
		   "content": "Uitgeverij Roularta had zo zijn eigen manier om met de rechtszaak om te gaan: de lezer mocht zelf beslissen of het om een parodie of om plagiaat ging. Daarom drukte de uitgeverij slechts 1000 boeken van Tanya Grotter. Rowling en haar advocaten waren het eens met deze aanpak en hebben de uitgeverij niet aangeklaagd, maar de Nederlandse vertaling van Tanya Grotter was immens populair in Vlaanderen en Nederland. De boeken waren dus al snel uitverkocht en werden doorverkocht aan hoge prijzen."},
		   {"type": "image",
		   "name": "3.jpg",
		   "credit": "flickr.com/pentadact"},
		   {"type": "paragraph",
		   "content": "Ook in China is er veel commotie geweest door een nepboek met de titel ‘Harry Potter and Bao Zoulong’. Lang heeft de schrijver er niet aan gewerkt: het verhaal is gekopieerd uit het boek ‘The Hobbit’ van J.R.R. Tolkien, waarin de namen veranderd zijn in Harry Potter-personages. Het boek kon kort na publicatie verbannen worden. In China zijn er wel meerdere valse boeken uitgebracht; in totaal zouden er zo’n vijftien miljoen nep-Harry’s circuleren."}
		   ]
}
