{
  "id":"john-titor-tijdreiziger",
  "title":"John Titor, een echte tijdreiziger",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"mensen",
  "day":"2016/03/25",
  "time":"14:00:00",
  "source_name":"wikipedia.org",
  "source_url":"https://en.wikipedia.org/wiki/John_Titor",
  "img_credit":"wikimedia.org",
  "keywords":"tijdreizen, tijdreiziger, toekomst, verleden, terug, tijd, time, travel, traveler, john, titor",
  "content":[
          {"type": "paragraph",
		   "content": "Over tijdreizen wordt enorm veel gespeculeerd. <a href=\"http://hersenvulsel.be/mensen/hawking-gisteren-feestje/\" target=\"_blank\">Stephen Hawking beweerde ooit bewezen te hebben dat het onmogelijk was.</a> En toch blijft het echt een fascinatie voor veel mensen - die zullen dan ook smullen van het verhaal van <b>John Titor</b>, een man die zich in 2001 online voordeed als een echte tijdreiziger."},
		   {"type": "paragraph",
		   "content": "Titor postte op een online forum dat hij een Amerikaanse soldaat was, <b>teruggestuurd uit het jaar 2036</b>. Hij moest eigenlijk naar <b>1975</b> om een bepaalde computer op te halen. Om 'persoonlijke redenen' maakte Titor een tussenstop in het jaar 2001."},
		   {"type": "paragraph",
		   "content": "Natuurlijk vertelde de tijdreiziger veel over de toekomst. Tegen het jaar 2036 <b>zou de Verenigde Staten door een burgeroorlog opgesplitst zijn</b> - die oorlog zou beginnen in 2008 en eindigen in 2015. Een voorspelling die dus <b>niet</b> is uitgekomen."},
		   {"type": "paragraph",
		   "content": "Titor voorspelde niet alleen oorlogen, ook ziektes en verschillende technologieën. Hij was zelf heel erg <b>gefascineerd door UFO's en aliens</b>. Dat waren volgens hem ook tijdreizigers, die nog veel verder in de toekomst leefden. Na enkele maanden op de online fora verdween Titor weer, en <b>niemand weet eigenlijk echt wie hij was...</b> Op <a href=\"https://en.wikipedia.org/wiki/John_Titor\" target=\"_blank\">zijn Wikipedia-pagina</a> kan je natuurlijk al zijn voorspellingen en verhalen terugvinden."}
		   ]
}
