{
  "id":"peter-pan-begraven-west-vlaanderen",
  "title":"Peter Pan is begraven in West-Vlaanderen",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"mensen",
  "day":"2014/08/16",
  "time":"18:45:00",
  "source_name":"nieuwsblad.be",
  "source_url":"https://www.nieuwsblad.be/article/detail.aspx?articleid=dmf20140813_01216031&utm_source=facebook&utm_medium=social&utm_term=nieuwsblad&utm_content=article&utm_campaign=seeding",
  "img_credit":"youtube.com",
  "keywords":"Peter Pan, sprookje, West-Vlaanderen, soldaat, James Barrie, George Davies",
  "content":[
          {"type": "paragraph",
		   "content": "Peter Pan is een grote held voor vele kinderen – de jongen die nooit opgroeide. En die jongen ligt begraven in West-Vlaanderen, meer bepaald in Voormezele. Tenminste, daar rust de inspiratiebron voor het bekende kinderverhaal."},
		   {"type": "paragraph",
		   "content": "Iedereen kent Peter Pan als de vliegende held uit de Disney-film, maar de jongen is voor het eerst opgedoken in een toneelstuk uit 1904. Het eeuwige kind is nu dus 110 jaar oud! De schrijver van het stuk, James Barrie, haalde zijn inspiratie uit zijn eigen gezin. Vooral een van zijn adoptiezonen, George Llewelyn Davies, was een enorme speelvogel – Peter Pan in levende lijve."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "flickr.com"},
		   {"type": "paragraph",
		   "content": "Tien jaar na de première van het toneelstuk werd George naar Vlaanderen gestuurd. Hij was opgeroepen om te vechten in de Eerste Wereldoorlog. En een jaar later sloeg het noodlot toe, in Ieper. Het Britse leger zou net de aanval inzetten op een troep naderende Duitsers, maar een scherpschutter raakte George Davies."},
		   {"type": "paragraph",
		   "content": "De jongeman ligt nog steeds begraven op de militaire begraafplaats van Voormezele. Gelukkig heeft zijn vader met zijn verhalen een grote indruk achtergelaten – zo zal Peter Pan nooit echt verdwijnen, net zoals het jongentje uit de boeken nooit zal opgroeien."}
		   ]
}
