{
  "id":"luidste-geluid-ooit",
  "title":"Het luidste geluid ooit",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"wetenschap",
  "day":"2016/11/15",
  "time":"15:00:00",
  "source_name":"nautil.us",
  "source_url":"https://nautil.us/issue/38/noise/the-sound-so-loud-that-it-circled-the-earth-four-times",
  "img_credit":"commons.wikimedia.org",
  "keywords":"geluid, knal, explosie, klank, luid, luidste, luidst, ooit, geschiedenis, gemeten, vulkaan, Krakatoa",
  "content":[
          {"type": "paragraph",
		   "content": "De <b>vulkaan Krakatoa in Indonesië</b> maakte in 1883 <b>het luidste geluid ooit gemeten</b>, toen de vulkaan uitbarstte. Tot op zo'n <b>vijfduizend kilometer afstand</b> konden mensen de explosie horen."},
		   {"type": "paragraph",
		   "content": "De uitbarsting zorgde voor gigantisch veel rook, lava en een enorme tsunami, maar dus ook voor een overweldigende knal. De geluidsgolven reikten duizenden kilometers ver. In het toenmalige Batavia - <i>nu Jakarta, de hoofdstad van Indonesië</i> - werd met een barometer het verschil in luchtdruk gemeten."},
		   {"type": "paragraph",
		   "content": "Door het niveau van het kwik dat toen genoteerd werd, weten we nu dat de vulkaan ontplofte met een kracht van <b>172 decibel.</b> Ter vergelijking: <b>de menselijke pijngrens ligt ongeveer op 130 decibel</b>, en een straaljager produceert zo'n 150 decibel."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "Het gebied waarbinnen de explosie hoorbaar was - Trübner & Company, 1888"},
		   {"type": "paragraph",
		   "content": "Hoe verder het geluid reikte, hoe stiller het natuurlijk werd. De laatste mensen die het hoorden, duizenden kilometers verder, gaven aan dat het <b>klonk als geweerschoten uit de verte.</b> Hoewel het menselijk oor het geluid daarna niet meer oppikte, golfde het toch <b>nog dagenlang rond de aarde.</b>"},
		   {"type": "paragraph",
		   "content": "Zes uur na de explosie zagen wetenschappers een piek in barometers in Calcutta, India. Na acht uur konden de barometers in Sydney en Melbourne de beweging voelen, na twaalf uur ook in Rome en Parijs en na achttien uur in New York en Washington D.C."},
		   {"type": "paragraph",
		   "content": "Via die pieken in barometers konden de wetenschappers van die tijd dus perfect <b>de beweging van de geluidsgolven rond de aarde volgen.</b> De uitbarsting van de vulkaan Krakatoa zinderde nog <b>vijf dagen</b> na. Ongeveer om de 34 uur werd op tientallen plaatsen ter wereld een golf geregistreerd - dat is hoe lang het ongeveer duurt voor geluid de aarde rondgaat."},
		   {"type": "paragraph",
		   "content": "Hoewel het geluid van de explosie dus allang niet meer te horen was, bleven de geluidsgolven wel in beweging. Wie zich nu afvraagt hoe zoiets eruit ziet en vooral hoe het klinkt: onderstaande video <i>(van een andere vulkaanuitbarsting, uiteraard)</i> geeft het effect heel mooi weer."},
		   {"type": "embed",
		   "code": "<iframe width=\"100%\" height=\"315\" src=\"https://www.youtube.com/embed/BUREX8aFbMs\" frameborder=\"0\" allowfullscreen></iframe>"}
		   ]
}
