{
  "id":"geen-vers-brood-oorlog",
  "title":"Geen vers brood na de Tweede Wereldoorlog",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"geschiedenis",
  "day":"2016/10/31",
  "time":"15:00:00",
  "source_name":"wikipedia.org",
  "source_url":"https://en.wikipedia.org/wiki/Rationing_in_the_United_Kingdom",
  "img_credit":"commons.wikimedia.org",
  "keywords":"brood, bread, vers, gebakken, oorlog, rantsoen, wereld, wereldoorlog, twee, tweede, een, eerste, I, II, engeland, UK, verenigd, koninkrijk, VK, united, kingdom, eten, voedsel, schaarste",
  "content":[
          {"type": "paragraph",
		   "content": "Bij tijden van oorlog hoort helaas ook een <b>rantsoen.</b> De overheid legt het volk restricties op wat eten betreft, want de <b>kans op voedselschaarste</b> is groot. Zo kon je in het Verenigd Koninkrijk na de Tweede Wereldoorlog bijvoorbeeld <b>wel brood eten... als het maar niet vers gebakken was.</b>"},
		   {"type": "paragraph",
		   "content": "De regel kwam er dus pas <i>na</i> de oorlog, omdat er toen risico was op een tekort wat brood betrof. De overheid wou dus <b>dat het volk wat minder brood zou gaan eten.</b> Een limiet, bijvoorbeeld één brood per gezin per week, kwam er niet. Wel dus deze gekke regel: het volk mocht alleen oud brood kopen."},
		   {"type": "paragraph",
		   "content": "Waarom? De slimme koppen bij de overheid wisten natuurlijk <b>hoe heerlijk versgebakken brood is.</b> Hoe verser het brood, hoe groter de kans <b>dat je er veel meer van gaat eten.</b> Daar komt ook nog eens bij dat versgebakken brood moeilijker te snijden is, waardoor je van vers brood vaak <b>dikkere boterhammen</b> snijdt. Bakkers kregen dus de opdracht om hun versgebakken brood een dagje te laten liggen: <b>pas de dag na het bakken mocht het verkocht worden.</b>"},
		   {"type": "paragraph",
		   "content": "Dat broodrantsoen heeft trouwens ook nu nog gevolgen. Zo heerst er in het Verenigd Koninkrijk nog steeds <b>de mythe dat je buikpijn zou krijgen</b> als je te veel vers brood eet. Waarschijnlijk is dat het leugentje om bestwil dat ouders hun kinderen vertelden tijdens de naoorlogse periode."}
		   ]
}
