{
  "id":"koffie-om-1416",
  "title":"Drink je koffie om 14:16",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"wetenschap",
  "day":"2014/08/10",
  "time":"14:16:00",
  "source_name":"smithsonianmag.com",
  "source_url":"https://www.smithsonianmag.com/smart-news/what-is-the-exactly-perfect-time-to-drink-your-coffee-4836104/",
  "img_credit":"pexels.com",
  "keywords":"koffie, cafeïne, cortisol",
  "content":[
          {"type": "paragraph",
		   "content": "Wetenschappers hebben de ideale momenten gevonden om je kopje koffie te drinken. Cafeïne geeft een boost, maar vooral wanneer je lichaam het nodig heeft. En dat is niet per sé 's ochtends bij het ontbijt."},
		   {"type": "paragraph",
		   "content": "Het hormoon dat alles te maken heeft met de timing van koffie drinken, is cortisol, ook wel het stresshormoon genoemd. Cortisol zorgt er namelijk voor dat we wakker en alert zijn. Het hormoon wordt van nature aangemaakt in ons lichaam, maar in de loop van de dag zijn daar pieken en dalen in."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "pexels.com"},
		   {"type": "paragraph",
		   "content": "Het beste moment om je koffie te drinken, is dus wanneer je lichaam weinig cortisol aanmaakt. Volgens enkele recente onderzoeken zou dat zijn tussen 9:30 en 11:30 en tussen 17:30 en 18:30. Een kopje koffie om wakker te blijven kan dus helpen op die momenten."},
		   {"type": "paragraph",
		   "content": "Ook een namiddagdipje kan verholpen worden met een bakje troost. Uit een grootschalig onderzoek in het Verenigd Koninkrijk blijkt dat werknemers om 14:16 het meest uitgeput zijn. Dan kunnen de meeste mensen dus wel een opkikker gebruiken."},
		   {"type": "paragraph",
		   "content": "Nog een belangrijke tip: een koffieboost werkt blijkbaar beter met wat slaap! Als je een kwartiertje slaapt vlak nadat je je koffie hebt gedronken, ben je veel alerter wanneer je wakker wordt en kan je dus beter aan het werk. Eens voorstellen aan je baas na de koffie van 14:16."}
		   ]
}
