{
    "title": "Was prikkeldraad het eerste sociale netwerk?",
    "id": "prikkeldraad-eerste-sociale-netwerk",
    "category": "geschiedenis",
    "keywords": "prikkeldraad, telefoon, telefoonlijn, verbinding, connectie, sociale, netwerk, media, Amerika, Bell",
    "shortDescription": "Aan het eind van de 19e eeuw maakte de telefoon zijn opmars. In afgelegen hoeken van Amerika was het moeilijk een telefoon aan te sluiten. Daar gebruikten ze dan maar prikkeldraad.",
    "day": "2018/06/26",
    "time": "07:00",
    "source_name": "gizmodo.com",
    "source_url": "https://gizmodo.com/barbed-wire-fences-were-an-early-diy-telephone-network-1493157700",
    "img_credit": "commons.wikimedia.org",
    "content": [
        {
            "type": "paragraph",
            "content": "Aan het eind van de 19e eeuw maakte de telefoon zijn opmars. In afgelegen hoeken van Amerika was het <b>moeilijk een telefoon aan te sluiten.</b> Daar gebruikten ze dan maar prikkeldraad."
        },
        {
            "type": "paragraph",
            "content": "In de jaren 1890 werden Amerikaanse steden voorzien van <b>telefoonlijnen.</b> Buiten de steden was dat te omslachtig omdat de huizen vaak <b>kilometers uit elkaar</b> stonden. Bewoners vonden echter zelf een oplossing. Er was namelijk al iets dat <b>elk erf met elkaar verbond: hekken met prikkeldraad.</b>"
        },
        {
            "type": "image",
            "credit": "commons.wikimedia.org",
            "name": "prikkeldraad.JPG"
        },
        {
            "type": "paragraph",
            "content": "Zo werd in de Far West het <b>eerste sociale netwerk</b> opgericht. Elk huis verbond een telefoon met de prikkeldraad. Omdat er geen schakelbord aan te pas kwam, <b>rinkelde élke telefoon wanneer je wou bellen.</b> En dus moesten er goede afspraken gemaakt worden. Elk huis had bijvoorbeeld een eigen ‘ringtone’: wou je de familie Smith bellen, dan rinkelde je twee keer kort. En het was <b>onbeleefd om gesprekken af te luisteren.</b>"
        },
        {
            "type": "paragraph",
            "content": "Het feit dat iedereen met elkaar verbonden was, leverde ook voordelen op. Er konden bijvoorbeeld <b>massaal boodschappen doorgegeven worden.</b> En de telefoon zorgde ook voor ontspanning: vaak speelde iemand ‘s avonds muziek, en alle buren konden meeluisteren. Echt zoals we nu sociale media gebruiken, dus. "
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}