{
  "id":"muziek-vroeger-beter",
  "title":"Muziek was vroeger beter",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"entertainment",
  "day":"2014/08/15",
  "time":"18:30:00",
  "source_name":"smithsonianmag.com",
  "source_url":"http://www.smithsonianmag.com/smart-news/science-proves-pop-music-has-actually-gotten-worse-8173368/",
  "img_credit":"pexels.com",
  "keywords":"muziek, decibel, pitch",
  "content":[
          {"type": "paragraph",
		   "content": "De muziek van tegenwoordig… Het is te luid en alle nummers klinken hetzelfde. Je bent het statement misschien ook al beu gehoord, maar er zit misschien wel een grond van waarheid in. Is de muziek van deze tijd slechter dan die van vroeger? Tijd voor een belangrijk wetenschappelijk onderzoek!"},
		   {"type": "paragraph",
		   "content": "Spaanse wetenschappers hebben een uitgebreide studie gedaan naar muziek door de jaren heen. Daarbij hebben ze op drie belangrijke punten gelet. Ten eerste het timbre van de muziek, of de ‘klankkleur’. Daarnaast is er de ‘pitch’, waarbij men vooral let op verschillende melodieën. Tenslotte is er simpelweg de luidheid van de muziek, het decibelniveau."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "pexels.com"},
		   {"type": "paragraph",
		   "content": "Wat blijkt? Er is een drastisch verschil in timbre en pitch tussen de muziek die je nu hoort en nummers die 50 jaar geleden gedraaid werden. De onderzoekers hebben wetenschappelijk bewezen dat de muziek van tegenwoordig saaier is – en minder origineel. Veel van wat je hoort lijkt dus sterk op elkaar."},
		   {"type": "paragraph",
		   "content": "En ja, ook de luidheid varieert. Volgens het onderzoek wordt muziek om de acht jaar één decibel luider. Dus het klopt wat je ouders en grootouders zeggen. ‘Dat lawaai’ is inderdaad luid en het is inderdaad net zoals al de rest op de radio."},
		   {"type": "paragraph",
		   "content": "Het onderzoek zegt alleen nog niets over de inhoud van de nummers. Zijn artiesten ook minder origineel in hun teksten? Dat zal een volgende studie misschien uitwijzen…"}   
		   ]
}
