{
    "title": "Verzonnen woorden in woordenboeken",
    "id": "verzonnen-woorden-in-woordenboeken",
    "category": "faitsdivers",
    "keywords": "nepwoord, verzonnen, woord, woorden, woordenboek, encyclopedie, fictieve, toevoeging, fictitious, entry, paper, town, Mountweazel",
    "shortDescription": "Een volledig woordenboek of encyclopedie samenstellen is veel werk. Hoe voorkom je dan dat een andere uitgever of website je werk gewoon overneemt? Door er een nepwoord in te verwerken, blijkbaar.",
    "day": "2018/07/08",
    "time": "07:00",
    "source_name": "newyorker.com",
    "source_url": "https://www.newyorker.com/magazine/2005/08/29/not-a-word",
    "img_credit": "publicdomainpictures.net",
    "content": [
        {
            "type": "paragraph",
            "content": "Een volledig woordenboek of encyclopedie samenstellen is veel werk. Hoe voorkom je dan dat een andere uitgever of website <b>je werk gewoon overneemt?</b> Door er <b>een nepwoord</b> in te verwerken, blijkbaar."
        },
        {
            "type": "paragraph",
            "content": "De <b>New Columbia Encyclopedia</b> werd uitgegeven door de Universiteit van Colombia en was een begrip in de academische wereld. In de editie van 1975 kan je het levensverhaal van <b>Lillian Virginia Mountweazel</b> lezen. Een bekende fotografe die op haar 31e tragisch om het leven kwam bij een explosie."
        },
        {
            "type": "paragraph",
            "content": "Alleen heeft die Lillian Virginia Mountweazel <b>nooit bestaan.</b> Ze was een zogenoemde <b>‘fictieve toevoeging’,</b> een manier om het werk van de schrijvers te beschermen. Wanneer iemand de encyclopedie zou <b>plagiëren,</b> is dat zo makkelijk te bewijzen."
        },
        {
            "type": "paragraph",
            "content": "Zo’n ‘fictieve toevoeging’ is een eeuwenoude traditie in de publicatie van non-fictie. Dat gaat zelfs terug tot de eerste <b>kaartenmakers.</b> <a href=\"https://hersenvulsel.be/entertainment/betekenis-paper-towns/\" target=\"_blank\">Alles over hun ‘paper towns’ lees je in dit artikel!</a>"
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}