{
  "id":"22u-verboden-te-studeren",
  "title":"22u: verboden nog te studeren",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"faitsdivers",
  "day":"2014/08/2",
  "time":"20:30:00",
  "source_name":"content.time.com",
  "source_url":"http://content.time.com/time/magazine/article/0,9171,2094427,00.html",
  "img_credit":"wikimedia.org",
  "content":[
      	  {"type":"paragraph",
      "content":"In Zuid-Korea is het bij wet verboden om na 22u nog te studeren. Bizar, maar de overheid vindt het toch nodig streng op te treden. Het gaat zelfs zo ver dat politiepatrouilles dagelijks controles uitvoeren. En oh wee als ze je zien met je neus in de boeken…"},
      	  {"type":"paragraph",
      "content":"Het is een stereotype waar in westerse landen vaak mee wordt gelachen: Aziaten zijn slim en moeten ook keihard studeren om hun ouders niet teleur te stellen. Helaas leunt dit stereotype heel erg aan bij de waarheid. In veel Aziatische landen gaan kinderen gebukt onder zware schoolstress, Zuid-Korea op kop."},
      	  {"type":"paragraph",
      "content":"Kinderen worden er van jongs af aan gepushed om de beste te zijn. Ouders geven dan ook massaal geld uit aan privéleraren – het is een uitzondering wanneer een kind géén privéles volgt na de schooluren. En dat alles om uiteindelijk aan de beste universiteit te gaan studeren. Jongeren die niet worden geaccepteerd op een van de drie grootste universiteiten, weigeren vaak om naar een andere school te gaan. Ze opteren liever voor nog een extra jaar fulltime privéles – om daarna opnieuw te proberen bij de beste scholen."},
      	  {"type":"image",
      "name":"2.jpg",
      "credit": "flickr.com"},
      	  {"type":"paragraph",
      "content":"De Zuid-Koreaanse overheid heeft gelukkig al wel ingezien dat het anders moet, maar tradities zijn moeilijk te breken. Onder andere door deze wet proberen ze de kinderen wat vrijheid terug te geven. Kinderen mogen op zich thuis nog wel studeren, maar voor de vele privéleraren is het verboden om na 22u nog les te geven. Er staan ook effectief boetes op en de bevolking wordt beloond wanneer ze overtreders aangeven."},
	  {"type":"paragraph",
      "content":"Ook in de scholen zelf wil de overheid van kinderen terug kinderen maken. Ze hebben de laatste jaren meer speeltijd gekregen en creatievere vakken zijn belangrijker geworden. Zo wordt de Zuid-Koreaanse jeugd aangemoedigd om ook sport en kunst te ontdekken – studeren is niet alles in het leven."}
  ]
}
