{
    "title": "Cleopatra was een Griekse",
    "id": "cleopatra-was-grieks",
    "category": "mensen",
    "keywords": "cleopatra, egypte, egyptisch, egyptische, koningin, farao, caesar, grieks, griekenland, afkomst, afkomstig, europa",
    "shortDescription": "Cleopatra VII is waarschijnlijk de bekendste Egyptische koningin. Maar weinig mensen weten dat ze eigenlijk van Griekse afkomst was.",
    "day": "2018/08/11",
    "time": "14:50",
    "source_name": "blog.oup.com",
    "source_url": "https://blog.oup.com/2010/12/cleopatra-2/",
    "img_credit": "commons.wikimedia.org - ‘Cleopatra’ door Lawrence Alma-Tadema",
    "content": [
        {
            "type": "paragraph",
            "content": "Cleopatra VII is waarschijnlijk de <b>bekendste Egyptische koningin.</b> Maar weinig mensen weten dat ze eigenlijk van <b>Griekse afkomst</b> was."
        },
        {
            "type": "paragraph",
            "content": "Over Cleopatra’s uiterlijk wordt weleens gedebatteerd. Sommige mensen geloven dat de Egyptische koningin <b>zwart was.</b> Aangezien ze geboren werd in 69 voor Christus, valt dat <b>moeilijk te bewijzen.</b> Toch hebben historici haar <i>roots</i> kunnen traceren."
        },
        {
            "type": "paragraph",
            "content": "In de vierde eeuw voor Christus werd de <b>Egyptische dynastie opgestart door Ptolemy I,</b> een volgeling van Alexander de Grote. Ptolemy I was dus de eerste Egyptische koning - én <b>van Grieks-Macedonische afkomst.</b> Acht generaties later werd Cleopatra geboren."
        },
        {
            "type": "image",
            "credit": "commons.wikimedia.org - actrice Sarah Bernhardt als Cleopatra, door Napoleon Sarony",
            "name": "cleopatra 2.jpg"
        },
        {
            "type": "paragraph",
            "content": "Ook de vrouwen in de stamboom zijn makkelijk te traceren. De meeste voorvaderen van Cleopatra <b>lieten Griekse vrouwen overkomen</b> om mee te trouwen. Enkelen trouwden zelfs met hun eigen zus. De bloedlijn bleef dus erg Grieks."
        },
        {
            "type": "paragraph",
            "content": "Alleen bij Cleopatra’s vader en grootvader wordt het moeilijker: zij hadden <b>meerdere vrouwen,</b> en die waren mogelijk niet allemaal Grieks. Wel is geweten dat het allemaal vrouwen met een zekere status waren. De kans is dus groot dat zij <b>deels Egyptisch</b> waren, maar met <b>Griekse of andere Europese roots.</b> Wie Cleopatra’s moeder was, daar bestaat nog twijfel over. Maar de bekendste Egyptische koningin stamt zeker af van een lange lijn Grieken."
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}