{
    "title": "De universele taal van de lucht",
    "id": "universele-taal-van-de-lucht",
    "category": "faitsdivers",
    "keywords": "taal, universeel, officieel, lucht, luchtverkeer, vliegen, vliegtuig, verkeersleiding",
    "shortDescription": "Stewards en stewardessen zullen je vaak aanspreken in het Engels. Het is dan ook de officiële taal van de luchtvaart. Dat is vastgelegd in een wet in 2001.",
    "day": "2018/06/28",
    "time": "07:00",
    "source_name": "mentalfloss.com",
    "source_url": "http://mentalfloss.com/article/55677/what-universal-language-skies",
    "img_credit": "commons.wikimedia.org",
    "content": [
        {
            "type": "paragraph",
            "content": "Stewards en stewardessen zullen je vaak aanspreken in het Engels. Het is dan ook <b>de officiële taal van de luchtvaart.</b> Dat is vastgelegd in een wet in 2001."
        },
        {
            "type": "paragraph",
            "content": "Onofficieel sprak luchtvaartpersoneel al lang Engels <i>while on the job.</i> Een <b>ongeluk in 1977</b> zorgde ervoor dat de discussie voor officiële taalafspraken oplaaide. Twee vliegtuigen botsten tijdens het opstijgen op Tenerife <b>nadat een Nederlandse steward onduidelijk gecommuniceerd had.</b> De controletoren begreep hem niet en had geen toestemming gegeven op te stijgen."
        },
        {
            "type": "paragraph",
            "content": "En dus werden er sindsdien duidelijke regels opgesteld. Stewards moeten <b>slagen voor een examen Engels</b> en ze mogen geen zwaar accent hebben. Het duurde daarna nog een tijd voor er echt een wet kwam over het taalgebruik in de luchtvaart. Dat kwam omdat drie luchthavens - een in Frankrijk en twee in Canada - <b>niet akkoord waren</b> met de afspraken. Zij wilden exclusief in het Frans communiceren. De <b>Internationale Burgerluchtvaartorganisatie</b> heeft dan in 2001 bij wet vastgelegd dat Engels de voertaal moest zijn, zodat ook deze luchthavens verplicht werden zich daaraan te houden."
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}