{
    "title": "Deze vis kan een jaar op het droge overleven",
    "id": "longvis-overleeft-jaar-op-het-droge",
    "category": "natuur",
    "keywords": "longvis, afrikaanse, afrikaans, west-afrikaanse, long, longen, kieuwen, ademen, zuurstof, lucht, overleven, droge",
    "shortDescription": "De Afrikaanse longvis kan - zoals de naam al doet vermoeden - lucht inademen, net zoals zoogdieren. Hoewel de vis eigenlijk in het water leeft, kan hij zo wel een periode van droogte overleven.",
    "day": "2018/07/07",
    "time": "07:00",
    "source_name": "oregonzoo.org",
    "source_url": "https://www.oregonzoo.org/discover/animals/african-lungfish",
    "img_credit": "commons.wikimedia.org",
    "content": [
        {
            "type": "paragraph",
            "content": "De Afrikaanse longvis kan - zoals de naam al doet vermoeden - <b>lucht inademen,</b> net zoals zoogdieren. Hoewel de vis eigenlijk in het water leeft, kan hij zo wel <b>een periode van droogte overleven.</b>"
        },
        {
            "type": "paragraph",
            "content": "De longvis is uitgerust met kieuwen <b>én twee longen.</b> De soort leeft vooral in overstromingsgebied in West- en Midden-Afrika. Dat betekent dat zijn leefgebied vaak onder water staat, maar ook <b>regelmatig opdroogt.</b> Tijdens zo’n periode van droogte houdt de vis een soort winterslaap. Hij vormt een laagje slijm rond zich dat opdroogt tot een cocon. Daarin kan de vis <b>tot een jaar lang</b> op het droge overleven, terwijl hij dus lucht ademt."
        },
        {
            "type": "paragraph",
            "content": "Naast dit paar longen heeft de longvis nog enkele bijzondere eigenschappen. Zijn <b>vier ledematen</b> lijken meer op armen dan op vinnen. De vis beweegt zich voort door zich af te duwen op de grond. Waarschijnlijk is hij nauw verwant aan de eerste vissoorten die geëvolueerd zijn <b>om buiten het water te kunnen leven.</b>"
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}