{
  "id":"kinderen-sugar-rush",
  "title":"Worden kinderen actief van suiker?",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"wetenschap",
  "day":"2014/09/14",
  "time":"15:15:00",
  "source_name":"yalescientific.org",
  "source_url":"http://www.yalescientific.org/2010/09/mythbusters-does-sugar-really-make-children-hyper/",
  "img_credit":"wikimedia.org",
  "keywords":"kinderen, suiker, eten, sugar, rush, actief, hyper, druk, wild, echt, vals, onderzoek",
  "content":[
          {"type": "paragraph",
		   "content": "Kinderen worden hyperactief van suiker. Waar of niet? Alle ouders zijn ervan overtuigd dat ze wel degelijk een verschil zien bij hun kinderen, maar dat blijkt toch niet echt zo te zijn."},
		   {"type": "paragraph",
		   "content": "Er zijn de afgelopen jaren veel onderzoeken gedaan naar deze vraag. En de onderzoekers kwamen steeds op hetzelfde resultaat uit. De setup was eenvoudig: een groep kinderen werd uitgenodigd voor een feestje, na een paar uur mochten de ouders hen weer oppikken."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "flickr.com/donnieray"},
		   {"type": "paragraph",
		   "content": "Daarbij kreeg de helft te horen dat hun kinderen snoep hadden gegeten en frisdrank hadden gedronken. De andere kinderen hadden alleen gezonde snacks voorgeschoteld gekregen, en zouden dus geen 'sugar rush' hebben."},
		   {"type": "paragraph",
		   "content": "En dat konden de ouders natuurlijk meteen zien. Hun kinderen liepen opgewonden rond, druk spelend met hun vriendjes en vriendinnetjes: 'het is duidelijk dat ze suiker hebben gekregen'. En bij de kinderen die gezond hadden gegeten: 'als je ze suiker had gegeven, dan waren ze nog veel drukker geweest!'"},
		   {"type": "image",
		   "name": "3.jpg",
		   "credit": "wikimedia.org"},
		   {"type": "paragraph",
		   "content": "Twist van het verhaal: de kinderen hadden allemaal gezonde snacks gekregen - geen snoep, geen frisdrank, en dus ook geen <i>sugar rush</i>. Omdat elke ouder het fabeltje rond suiker kent, geloven ze dat ze het ook echt zien bij hun kinderen. Maar de waarheid is dat kinderen gewoon druk zijn - zeker wanneer ze met vriendjes en vriendinnetjes kunnen spelen."}
		   ]
}
