{
    "title": "De eerste man op de Mount Everest?",
    "id": "eerste-man-op-mount-everest",
    "category": "mensen",
    "keywords": "mount, everest, hoogste, berg, wereld, eerst, eerste, ooit, man, mens, top, bereikt, bereiken, klimmen, beklimmen, beklommen, Edmund, Hillary, Tenzing, Norgay, George, Mallory, Andrew, Irvine",
    "shortDescription": "In 1953 bereikten Edmund Hillary en Tenzing Norgay de top van de Mount Everest, de hoogste berg ter wereld. Officieel waren zij de eersten die de top bereikten. Maar is dat ook echt zo?",
    "day": "2018/09/11",
    "time": "06:00",
    "source_name": "telegraph.co.uk",
    "source_url": "https://www.telegraph.co.uk/news/uknews/1564954/George-Mallory-conquered-Everest-decades-before-Sir-Edmund-Hillary.html",
    "img_credit": "commons.wikimedia.org",
    "content": [
        {
            "type": "paragraph",
            "content": "In 1953 bereikten <b>Edmund Hillary en Tenzing Norgay</b> de top van de Mount Everest, de hoogste berg ter wereld. Officieel waren zij <b>de eersten die de top bereikten.</b> Maar is dat ook echt zo?"
        },
        {
            "type": "paragraph",
            "content": "Begin jaren ‘20 begon Groot-Brittannië <b>expedities</b> naar de Mount Everest te organiseren. Een van de bekendste Britse klimmers van die tijd is <b>George Mallory.</b> Hij nam deel aan de eerste drie expedities, tot hij <b>tijdens zijn laatste tocht in 1924 verdween.</b> Het doel van die tocht: de top van de berg bereiken."
        },
        {
            "type": "paragraph",
            "content": "Of hem en zijn klimpartner Andrew Irvine dat gelukt is, <b>weet niemand.</b> Ze werden voor het laatst gezien op ongeveer 245 meter (in vogelvlucht) van de top. Pas in 1999 werd <b>Mallory’s lichaam teruggevonden,</b> 300 meter onder een <b>gevaarlijke overgang</b> waar al veel klimmers gesneuveld zijn. Het lichaam van zijn kompaan Irvine is zelfs nooit gevonden."
        },
        {
            "type": "paragraph",
            "content": "Waren Hillary en Norgay dan wel <b>écht de eerste</b> mensen op de Mount Everest? De meningen van experten zijn verdeeld, hoewel de meesten <b>niet geloven</b> dat Mallory en Irvine er geraakt zijn. Toch zit er nog een romantisch aspect aan dit raadsel. Volgens Mallory’s dochter had hij een foto van zijn vrouw bij, die hij koste wat kost <b>op de top van de berg wou achterlaten.</b> Toen zijn lichaam werd gevonden, was die foto nergens te zien - hoewel zijn andere bezittingen nog intact waren. Misschien heeft Mallory dus toch dat eerbetoon volbracht?"
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}