{
    "title": "Waarom vrouwen geen sushi mogen maken",
    "id": "vrouwen-mogen-geen-sushi-maken",
    "category": "faitsdivers",
    "keywords": "sushi, chef, kok, Japan, vrouw, man, mag, niet, verboden, menstruatie, cyclus, traditie",
    "day": "2018/06/16",
    "time": "09:00",
    "source_name": "washingtonpost.com",
    "source_url": "https://www.washingtonpost.com/world/asia_pacific/roll-over-male-sushi-chefs-in-japan-women-challenge-tradition/2016/02/06/c2e037f8-c480-11e5-b933-31c93021392a_story.html?noredirect=on&utm_term=.99d66c7086e8",
    "img_credit": "commons.wikimedia.org",
    "content": [
        {
            "type": "paragraph",
            "content": "Sushi en Japan, ze gaan hand in hand. Traditioneel mocht die sushi alleen door mannenhanden gemaakt worden. Vrouwen zouden ongeschikt zijn om de typische visgerechten te bereiden… <b>door hun menstruatiecyclus.</b>"
        },
        {
            "type": "paragraph",
            "content": "Sushi maken is een kunst die overgedragen wordt <b>van vader op zoon.</b> Een vrouwelijke sushichef was, tot een paar jaar terug, dan ook moeilijk te vinden. Net als scholen waar je het vak kan leren. De <a href=\"http://sushischool.jp/\" target=\"_blank\">’Tokyo Sushi Academy’</a> opende in 2002 pas de deuren. Nu is ongeveer <b>1 op 5 studenten een vrouw.</b>"
        },
        {
            "type": "image",
            "credit": "commons.wikimedia.org - Jiro Ono en zijn zoon Yoshikazu",
            "name": "sushi jiro ono.jpg"
        },
        {
            "type": "paragraph",
            "content": "Jiro Ono is met zijn drie Michelinsterren een van de bekendste sushichefs ter wereld. Ook hij gaf zijn kennis door aan zijn zoon Yoshikazu. Die kwam <a href=\"http://www.businessinsider.com/jiro-onos-son-says-women-cant-be-sushi-chefs-2015-8?international=true&r=US&IR=T\" target=\"_blank\">in 2011 met een opvallende uitspraak in de media.</a> Volgens hem kunnen vrouwen geen goede sushi maken, <b>omdat de menstruatiecyclus de smaakzin zou aantasten.</b> Een goede chef heeft een uitstekende smaakzin, en moet dus een man zijn."
        },
        {
            "type": "paragraph",
            "content": "Hoewel vrouwen nu in Japan het vak ook mogen leren, moeten ze nog steeds opboksen tegen dit soort vooroordelen. Veel oudere chefs geloven er nog in en <b>nemen geen vrouwelijke keukenhulp aan.</b> Een Japanse die het ver wil schoppen in de keuken, heeft dus meer kans in het buitenland."
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}