{
    "title": "M&M’s werden gemaakt voor het leger",
    "id": "mms-gemaakt-voor-het-leger",
    "category": "geschiedenis",
    "keywords": "m&m, m&m’s, mnms, smartie, smarties, snoepjes, chocola, chocolade, uitgevonden, bedacht, oorsprong, ontstaan, geschiedenis, mars, oorlog, leger, soldaat, soldaten",
    "shortDescription": "In 1941 rolden de eerste M&M’s van de band. Forrest Mars kwam op het idee toen hij Britse soldaten Smarties zag eten. Door de harde buitenkant smolt de chocolade niet, dus konden de snoepjes zelfs in het heetst van de strijd gegeten worden.",
    "day": "2018/09/20",
    "time": "06:00",
    "source_name": "wikipedia.org",
    "source_url": "https://en.wikipedia.org/wiki/M%26M%27s",
    "img_credit": "commons.wikimedia.org",
    "content": [
        {
            "type": "paragraph",
            "content": "In 1941 rolden de eerste M&M’s van de band. Forrest Mars kwam op het idee toen hij Britse soldaten <b>Smarties</b> zag eten. Door de <b>harde buitenkant</b> smolt de chocolade niet, dus konden de snoepjes zelfs in het heetst van de strijd gegeten worden."
        },
        {
            "type": "paragraph",
            "content": "De Amerikaan had eerder al de chocoladerepen Mars en Milky Way bedacht. Met M&M’s hoopte hij het hele <b>Amerikaanse leger</b> te veroveren. <b>Chocola meenemen</b> was namelijk niet evident voor soldaten, omdat dat onderweg <b>snel smelt.</b>"
        },
        {
            "type": "paragraph",
            "content": "In oorlogstijd had Mars dus heel wat potentiële klanten, maar ook productieproblemen. <b>Chocola was namelijk gerantsoeneerd.</b> Daarom besloot hij samen te werken met Bruce Murrie, wiens vader het <b>chocoladebedrijf Hershey Chocolate</b> runde. Zij hadden namelijk de controle over gerantsoeneerde chocolade in Amerika."
        },
        {
            "type": "paragraph",
            "content": "Vanaf 1941 werden M&M’s dus <b>exclusief gemaakt voor het Amerikaanse leger,</b> met Hershey-chocolade. En M&M staat natuurlijk voor <b>de namen van de bedenkers:</b> Mars en Murrie."
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}