{
  "id":"aap-selfie-copyright",
  "title":"Krijgt een aap copyright voor z'n selfie?",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"natuur",
  "day":"2014/08/7",
  "time":"16:30:00",
  "source_name":"telegraph.co.uk",
  "source_url":"http://www.telegraph.co.uk/technology/news/11015672/Wikipedia-refuses-to-delete-photo-as-monkey-owns-it.html",
  "img_credit":"wikimedia.org",
  "keywords":"aap, selfie, copyright, David Slater, fotograaf",
  "content":[
          {"type": "paragraph",
		   "content": "Fotografen en het internet, het zorgt wel vaker voor discussies. Zo zag natuurfotograaf David Slater een paar van zijn foto's op Wikipedia verschijnen, meer bepaald op 'Wikimedia Commons', een verzameling van foto's die iedereen vrij zou mogen gebruiken. Slater is het daar dus niet mee eens... Maar is hij wel de fotograaf?"},
		   {"type": "paragraph",
		   "content": "Het speciale aan de foto: het is een selfie van een aap. Slater heeft deze foto 'gemaakt' in Indonesië, in 2011. Hij had zijn camera opgesteld in de jungle, in de hoop dat er een groep apen voorbij zou trekken. En dat gebeurde ook: één van de apen had meteen veel aandacht voor de camera en heeft zo'n honderd foto's van zichzelf en de groep genomen. Deze selfie sprong er natuurlijk meteen uit."},
		   {"type": "paragraph",
		   "content": "Toen Slater de foto op Wikipedia zag verschijnen, kon hij daar uiteraard niet mee lachen. Hij heeft al meerdere malen geprobeerd de foto te laten verwijderen, maar tevergeefs. Volgens Wikipedia heeft hij namelijk geen enkel recht op de foto, aangezien de aap zelf op de knop heeft gedrukt. Daarom zou de afbeelding dus vrij zijn voor iedereen om te gebruiken."},
		   {"type": "paragraph",
		   "content": "Dit verhaal krijgt duidelijk nog een juridisch staartje. De rechter zal dus moeten beslissen wie het copyright over deze foto heeft - Slater, de aap, of helemaal niemand. Voor alle duidelijkheid wilden we toch even alle partijen bij deze foto vermelden."}
		   ]
}
