{
  "id":"muziek-neemt-pijn-weg",
  "title":"Muziek neemt de pijn weg",
  "authorid":"shannaverspreet",
  "authorname":"Shanna Verspreet",
  "category":"wetenschap",
  "day":"2014/08/9",
  "time":"17:00:00",
  "source_name":"smithsonianmag.com",
  "source_url":"http://www.smithsonianmag.com/smart-news/music-makes-working-out-hurt-less-1969786/",
  "img_credit":"wikimedia.org",
  "keywords":"sport, muziek, pijn",
  "content":[
          {"type": "paragraph",
		   "content": "Muziek maakt sporten leuker. Dat is een feit - voor de meeste mensen in elk geval. Maar muziek zou er ook voor zorgen dat sporten minder pijn doet. En die theorie kan je in enkele hele leuke oefeningen omzetten."},
		   {"type": "paragraph",
		   "content": "De Duitser Tom Fritz heeft een klein fitnesscentrum gebouwd, waarbij alle toestellen verbonden zijn met een computer. Daarop loopt een muziekprogramma en door een fitnessapparaat te gebruiken, speel je een bepaald deuntje. Het doel: in groep muziek maken door alle toestellen te gebruiken!"},
		   {"type": "paragraph",
		   "content": "Fritz liet een groep sporters langskomen om zijn apparatuur uit te testen. Ze mochten eerst een tijdje gewoon fitnessen, daarna begonnen ze in de muziekkamer. Achteraf gaven de sporters aan dat ze veel minder last hadden van spierpijn wanneer ze met hun toestellen muziek maakten."},
		   {"type": "image",
		   "name": "2.jpg",
		   "credit": "wikimedia.org"},
		   {"type": "paragraph",
		   "content": "Wat de achterliggende reden is, is nog niet helemaal duidelijk. Volgens Fritz waren de sporters gewoon zo afgeleid door de muziek, dat ze niet doorhadden wanneer hun spieren een beetje pijnlijk werden. Anderzijds is er ook een bepaalde groepsdruk: je werkt allemaal samen aan de muziek en je kan de groep niet teleurstellen door opeens te stoppen."},
		   {"type": "paragraph",
		   "content": "Fritz heeft deze manier van sporten 'jymmin' genoemd, een samentrekking van gym en jammen, muziek maken dus. Voor wie benieuwd is naar de fitnessruimte van Fritz: er bestaat natuurlijk een filmpje van."},
		   {"type": "embed",
		   "code": "<iframe src=\"https://player.vimeo.com/video/55720139\" width=\"100%\" frameborder=\"0\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe><p><a href=\"https://vimeo.com/55720139\">Stepper, Tower and Stomach Trainer (close up)</a> from <a href=\"https://vimeo.com/benvandenberghe\">Ben Van den Berghe</a> on <a href=\"https://vimeo.com\">Vimeo</a>.</p>"}
		   ]
}
