{
    "title": "Elke Europeaan is van koninklijke afkomst",
    "id": "elke-europeaan-van-koninklijke-afkomst",
    "category": "wetenschap",
    "keywords": "afkomst, voorouders, stamboom, gemeenschappelijk, common, ancestry, Europa, Europeaan, wereldwijd, verwant, koninklijk, royal, koning",
    "shortDescription": "Aan iedereen die dit leest: proficiat! Volgens historici en wiskundigen ben je van koninklijke afkomst. En je bent waarschijnlijk nauwer verwant met je vrienden en kennissen dan je zou denken.",
    "day": "2018/07/28",
    "time": "06:00",
    "source_name": "popsci.com",
    "source_url": "https://www.popsci.com/descended-from-royalty",
    "img_credit": "commons.wikimedia.org",
    "content": [
        {
            "type": "paragraph",
            "content": "Aan iedereen die dit leest: proficiat! Volgens historici en wiskundigen ben je <b>van koninklijke afkomst.</b> En je bent waarschijnlijk <b>nauwer verwant met je vrienden en kennissen</b> dan je zou denken."
        },
        {
            "type": "paragraph",
            "content": "Heb je je ooit al afgevraagd of je <b>stamboom ergens kruist</b> met die van je beste vriend - of misschien zelfs met die van je lief? Het antwoord is ja. Alle mensen die vandaag leven, hebben <b>een gemeenschappelijke voorouder.</b> Wiskundige Joseph Chang onderzocht het fenomeen binnen Europa en kwam tot verrassende conclusies."
        },
        {
            "type": "paragraph",
            "content": "Wanneer je je stamboom uittekent, <b>verdubbelen je voorouders per generatie.</b> Je hebt twee ouders, vier grootouders, acht overgrootouders enzovoort. Als je 100 generaties terug zou gaan, dan zou je uitkomen op 1,267,650,600,000,000,000,000,000,000,000 voorouders. <b>Onmogelijk,</b> want zoveel mensen hebben nooit geleefd."
        },
        {
            "type": "image",
            "credit": "flickr.com/67165210@N00 - stamboom van de Tsjechische familie Sternberg",
            "name": "koninklijk stamboom.jpg"
        },
        {
            "type": "paragraph",
            "content": "De verklaring is natuurlijk dat één voorouder <b>niet exact één keer voorkomt</b> in je stamboom. Je over-over-over-over-overgrootmoeder langs één tak komt heel waarschijnlijk ook voor in een andere tak. En ook in de stamboom van andere mensen die je kent. Volgens de berekeningen van Joseph Chang hebben alle Europeanen die vandaag leven, <b>een gemeenschappelijke voorouder die 600 jaar geleden nog leefde!</b>"
        },
        {
            "type": "paragraph",
            "content": "Changs berekeningen leveren nog verrassende cijfers op. 20 procent van iedereen die <b>1000 jaar geleden</b> leefde, heeft nu geen nakomelingen meer. Omdat zij of hun nageslacht op een gegeven moment geen kinderen meer kregen. Maar de overige <b>80 procent is eigenlijk een voorouder van élke Europeaan</b> die vandaag leeft."
        },
        {
            "type": "paragraph",
            "content": "Omdat onze stambomen zo vaak overlappen met elkaar, kan je met zekerheid zeggen dat je <b>verwant bent met iedereen die je kent.</b> En dat je <b>afstamt van bekende Europeanen</b> van eeuwen geleden, zoals koningen. Jawel, door al onze aderen stroomt koninklijk bloed!"
        }
    ],
    "authorid": "shannaverspreet",
    "authorname": "Shanna Verspreet"
}